{
    "물류자동화": {
        "1": "[ ]시대는 경쟁자보다 조금이라도 우수한 제조기술과 혁신적인 아이디어로 만든 제품이 시장을 독차지할 수 있는 시대이다.",
        "2": "소량생산으로 생산원가 절감이 어려워졌고, 때마침 파렛트와 컨테이너를 이용한 [ ]가 진행되었다.",
        "3": "기업들은 고객만족의 중요성이 깨닫기 시작하는 [ ]시장이 형성되기 시작하였다.",
        "4": "원재료 조달부터 해외 생산과 국내 도입까지를 관리하는 제품을 시장에 적시 공급하여 고객만족도를 높이는 포괄적 기능인 [ ] 에 주목하기 시작하였다.",
        "5": "다양한 소비자의 요구에 맞추기 위해 기업들이 고객 맞춤형 제품을 대량으로 생산하는[ ]의 시대가 되었다",
        "6": "[ ] 시대는 원재료 공급부터 소비자 판매까지 모든 흐름을 통합 관리해야했다",
        "7": "[ ]은 물류를 판매 중에서도 제품을 소비자에게 운송하는 개별 기능으로 간주한다.",
        "8": "[ ] 는 군사용어인 ‘병참’이 전투를 제외한 모든 기능이다.",
        "9": "1990년대 이후 기업 내부와 외부를 포괄하는 [ ]의 개념으로 확대되었다.",
        "10": "물류의 기본 기본기능 중 [ ]은 생산자와 소비자의 거리차이를 좁혀준다.",
        "11": "물류의 기본 기본기능 중 [ ]은 생산 시기와 소비 시기가 달라도 소비할 수 있게 해준다.",
        "12": "물류의 기본 기본기능 중 [ ]은 수요와 공급의 격차가 발생할 때 가격 조정 역할을 할 뿐 아니라, 운송비용 절감으로 원가절감에도 공허한다.",
        "13": "물류의 기본 기본기능 중 [ ]을 통해 생산자와 소비자가 유대관계를 구축할 수 있도록 연결해 주는 역할을 한다.",
        "14": "물류 활동별 기능 중 [ ]은 제품이나 상품을 효용가치가 낮은 장소에서 높은 장소로 이동시켜 효용가치를 높이는 활동이다.",
        "15": "물류 활동별 기능 중 [ ]은 제품이나 상품을 물리적으로 저장하는 활동이다.",
        "16": "물류 활동별 기능 중 [ ]은 운반수단에 화물을 싣고 내리는 작업, 보관시설에서 화물을 운반, 입고 등을 하는 활동이다.",
        "17": "물류 활동별 기능 중 [ ]은 제품이나 상품의 유통과정에서 이루어지는 단순 가공, 재포장, 조립, 절단 등의 물류 활동을 말한다.",
        "18": "물류 활동별 기능 중 [ ]은 운송, 보관, 포장, 하역 기능을 물류활동 관련 정보로 연결함으로써 전체 물류관리를 효율적으로 수행하게 해준다.",
        "19": "물류의 영역별로 구분할 때 [ ]는 제조업의 원재료를 조달처로부터 운송하고, 보관 창고에 입고하여 생산공정에 투입기 직전까지의 물류 활동이다.",
        "20": "물류의 영역별로 구분할 때 [ ]는 원재료가 보관창고에서 출고되어 생산공정에 투입되는 시점부터, 제품이 생산되고 포장되어 나올 때까지의 물류활동이다.",
        "21": "물류의 영역별로 구분할 때 [ ]는 생산업체에서 생산된 제품이 출하되어 판매창고에 입고될 때까지의 물류활동이다.",
        "22": "물류의 영역별로 구분할 때 [ ]는 생산된 완제품 또는 매입한 상품을 판매 창고에 입고한 후, 소비자에게 전달하는 물류활동이다.",
        "23": "물류의 영역별로 구분할 때 [ ]는 반품물류, 회수물류, 폐기물류를 말한다.",
        "24": "물류관리의 목표는 효율성 제고, 원활한 의사소통, [ ]등이 있다.",
        "25": "물류관리의 3S1L은 물류를 신속하고, 저렴하고, 안전하고, [ ] 거래 상대방에게 전달해야 한다는 원칙이다.",
        "26": "[ ] 은 생산과 소비를 연결하여 공간과 시간의 효용을 창출하는 시스템이다.",
        "27": "로지스틱스 시대에 기업의 물류 전체를 최적화하려는 노력에 맞춰 파렛트와 컨테이너에 의한 재적재 없는 [ ]이 일반화되었다.",
        "28": "공급망 관리 시대에 다수의 기업이 표준 파렛트와 컨테이너 운송에 참여하면서, 여러 기업의 물류를 공동으로 수행하는 [ ]의 기회가 많아졌다.",
        "29": "[ ]는 원재료 조달부터 소비자 배송에 이르는 물류시스템의 전체 활동을 체계화하여 전체 최적화를 달성해 나가는 과정을 말한다.",
        "30": "[ ] 는 물류기기와 시설, 장비의 규격이나 치수를 배수 또는 분할 관계로 만들어 물류표준화를 지원하는 활동이다.",
        "31": "[ ]은 수송, 하역, 보관 등에 물류 활동을 합리적으로 수행하기 위해, 여러 개의 물품을 지게차나 핸드 파렛트 트럭 등 물류장비로 취급할 수 있도록 하나로 합친 화물이다.",
        "32": "[ ]는 단위화물로 전환함으로써 운송, 보관, 하역, 포장을 재적입이나 재취급 없이 한 번에 처리하여 효율성을 제고하는 기법이다.",
        "33": "[ ]는 단위화물 체계를 구성하는 핵심 장비이다.",
        "34": "재적재 없이 출발지에서 도착지까지 운송하는 개념을 [ ]라고 한다.",
        "35": "[ ]는 출발지에서 도착지까지 전체 운송 과정에서 화물을 파렛트에 적재된 상태 그대로 일관되게 운송하는 형태를 말한다.",
        "36": "[ ] 은 파렛트의 규격을 표준화하여 파렛트 풀 서비스 회사가 보유한 파렛트를 공동으로 사용함으로써 [ ]을 높이는 파렛트 운영 기법이다.",
        "37": "[ ] 는 출발지에서 도착지까지 화물이 컨테이너에 적재된 상태 그대로 운송과 보관이 이루어지는 일관운송 체계를 말한다.",
        "38": "[ ] 는 물류활동에 필요한 인프라를 복수의 파트너와 함께 연계하여 운영하는 [ ] 방식을 말한다.",
        "39": "[ ] 는 자사의 물류시스템과 외부의 물류시스템의 연계가 필요하다.",
        "40": "물류공동화의 운영방식 중 [ ]는 동종 제조업체 또는 도매업체 간 ‘수평적으로’ 정보네트워크를 공동으로 물류를 처리하는 형태이다.",
        "41": "물류공동화의 운영방식 중 [ ]는 제조업체-판매회사-도매업체라는 ‘수직적 관계’에서 추진하는 물류공동화이다.",
        "42": "물류공동화의 운영방식 중 [ ]는 노선화물이나 택배 등 복수의 물류기업이 제휴하여, 혼적 운송 또는 멀티모달 운송하는 형태이다.",
        "43": "물류공동화의 운영방식 중 [ ]는 ‘물류업체’가 화주의 협력업체가 되거나 파트너가 되는 형태이다.",
        "44": "물류공동화의 장점은 [ ], 수배송 효율 향상, 물류생산성 향상, [ ]이다.",
        "45": "물류공동화의 단점은 [ ] , 배송 순서 조절 어려움, 기업비밀 유출 우려 등이 있다.",
        "46": "[ ]는 복수의 운송업체 또는 화주가 공동으로 수배송하는 [ ]의 한 형태이다.",
        "47": "수배송 공동화의 목적은 [ ], 수배송효율 향상, 물류비용 절감 등이다.",
        "48": "수배송 공동화의 운영방식 중 [ ]는 집화와 배송을 공동으로 수행하는 형태이다.",
        "49": "수배송 공동화의 운영방식 중 [ ]는 복수의 운송업자가 복수 화주의 화물을 공동으로 배송하는 형태이다.",
        "50": "수배송 공동화의 운영방식 중 [ ]는 특정 노선의 집하를 공동화하여 화주가 지정된 노선의 운송업자에게 화물을 맡기면 노선 운송업자가 배송하는 형태이다.",
        "51": "풀필먼트는 물류업체가 복수의 화주기업을 대신하여 주문 피킹, 포장, 배송을 대행하는 공동 물류와 유사한 [ ] 형태를 말한다.",
        "52": "풀필먼트의 기대효과는 물류비용 절감, [ ], 핵심역량 집중이다.",
        "53": "[ ]은 제품 주문일과 도착일 사이의 시간이다.",
        "54": "[ ]는 기업의 영업, 생산, 회계, 물류, 구매, 인사 등 기업의 모든 부문을 연결하고 통합 관리하며 정보를 공유하는 시스템이다.",
        "55": "[ ]는 필요한 때, 필요한 물건을, 필요한 만큼 생산함으로써 재고를 최소화하여 낭비를 없애는 시스템이다.",
        "56": "마케팅의 4P는 제품, 가격, 촉진, []이다.",
        "57": "[ ]은 재화가 생산자에서 소비자에게 전달되기까지 거치는 과정을 말한다.",
        "58": "유통경로는 제품을 소비자에게 전달하는 경로이므로 물류와 비슷하게 [ ]을 가진다.",
        "59": "[ ]는 경로 구성원 간의 이해관계를 본부나 중앙에서 정한 계획에 따라 전문적으로 관리 통제한다.",
        "60": "[ ]는 유통경로 중 동일 단계에서 활동하는 복수의 기업이 결합한 형태이다.",
        "61": "[ ]은 과거의 이력 자료나 데이터가 충분하지 않을 때, 개인의 통찰이나 경험을 바탕으로 한 수요예측 기법이다.",
        "62": "정량적 수요예측 기법 중 [ ]은 과거의 일정 구간의 평균치를 미래의 예측치로 계산하는 수요예측 기법이다.",
        "63": "정량적 수요예측 기법 중 [ ]은 과거의 예측치와 예측오차의 일정 비율을 더한 값을 미래의 수요예측치로 보는 기법이다.",
        "64": "[ ]는 주문, 판매, 서비스, 대금결제 등이 인터넷 등 온라인으로 이루어지는 판매형태를 말한다.",
        "65": "[ ]은 소비자가 다양한 채널을 넘나들며 구매할 수 있도록 함으로써 마치 하나의 매장을 이용할 때와 동일한 고객 경험을 제공하는 서비스를 말한다.",
        "66": "[ ]는 제품 다양화 움직임 속에서 고객서비스 수준을 유지하고 비용을 절감하기 위해 창고를 관리하는 시스템이다.",
        "67": "물류정보는 [ ]를 효율적으로 수행하기 위해 운송, 보관, 하역, 포장 등 물류활동을 수행하는 과정에서 축적되고 조합되어 정리된 자료를 말한다.",
        "68": "물류정보시스템에서 [ ]은 전사적자원관리 등 운영 시스템에서 제공하는 생산, 구매, 판매, 재고 데이터를 바탕으로 수요를 예측하고, 자재 소요, 생산, 마케팅, 판매를 계획하는 시스템이다",
        "69": "물류정보시스템에서 [ ]은 전사적자원관리 등 운영 시스템에서 제공하는 생산, 구매, 판매, 재고 데이터를 바탕으로 주문처리, 입고, 출고, 수송, 배송을 처리하는 시스템이다.",
        "70": "[ ]는 각종 문서를 일정한 형식을 가진 전자문서로 변환하여 합의된 통신 방식에 맞춰 시스템 간 주고 받는 전자문서교환 시스템이다.",
        "71": "[ ]은 복수의 디바이스가 네트워크와 연결되어 사람, 또는 사람과 디바이스의 상호작용 없이 데이터를 주고받을 수 있는 시스템 구조를 말한다.",
        "72": "[ ]는 두 소프트웨어의 구성요소가 서로 통신할 수 있게 하는 기능이다.",
        "73": "[ ]은 화물차 운행을 최적화하고 관리를 효율화하는 시스템이다.",
        "74": "[ ]은 전국 28개 무역항을 대상으로 선박 입출항 신고, 입출항 허가, 항만시설 사용, 화물 반출입, 관세 납부 등을 처리하는 정보시스템이다.",
        "75": "[ ]는 판매 시점에 실시간으로 수집한 판매 상품 정보, 구매 고객 정보, 대금 지급 정보를 발주, 생산, 재고 등에 활용하는 시스템이다.",
        "76": "[ ]은 유통에서 판매 현황에 따라 재고가 일정 수준에 도달하면 자동으로 필요한 만큼 발주하는 시스템을 말한다.",
        "77": "[ ]는 물류센터의 랙이나 보관 구역에 점등 장치를 달아서 피킹할 화물이 보관된 지역과 피킹할 수량을 알려 줄 수 있다.",
        "78": "[ ]는 피킹한 상품을 포장할 장소에 두고 출고지별 상자에 다수의 상품을 투입할 때 투입할 상품의 품목과 수량을 지시해 줌으로써 정확한 수량을 상자에 담을 수 있도록 지원하는 시스템이다.",
        "79": "[ ]는 부피가 작은 제품을 점포나 카테고리별로 분류하는 시스템이다.",
        "80": "[ ]는 컴퓨터가 판독할 수 있도록 굵기가 다른 흑색의 선과 선들 사이의 공간으로 정보를 표시한 코드이다.",
        "81": "RFID는 판독기를 이용하여 태그에 직접 접촉하지 않고도 태그에 기록된 정보를 판독하는 [ ]이다.",
        "82": "[ ]는 화주가 고객에게 직접 재화를 전달하는 형태를 말하며 매출이 크지 않고 배송지역이 한정된 기업이 주로 이용한다.",
        "83": "[ ]는 모기업이 출자한 물류자회사가 모기업의 물류업무를 수행하거나 그룹 계열사의 물류 업무를 수행하게된다.",
        "84": "[ ]은 화주의 고객사와 화주 사이에서 운송과 보관을 수행할 뿐만 아니라 주문 처리, 직배송, 재고관리, 역물류 등 화주의 물류 프로세스 대부분을 수행한다.",
        "85": "[ ]의 3자물류업체가 제공 서비스와 컨설팅, 물류계획, 공급망 통합관리 및 공급망 설계와 최적화 제안 등 컨설팅을 수행한다.",
        "86": "[ ]는 더 많은 재고를 확보하려 함으로써 공급망 변동성이 높아진는 현상이다.",
        "87": "SCM 도입기법 중 [ ]은 정보공유를 통해 정확한 수량의 다양한 상품을 적절한 시점에, 적절한 가격으로, 적절한 장소에 공급할 수 있는 상태를 말한다.",
        "88": "[ ]은 제조업체에게 고객에게 또는 하나의 운송수단에서 다른 운송수단으로 창고 보관 과정 없이 바로 실품을 인도하는 개념이다.",
        "89": "[ ]는 일본에서 발달한 자동발주시스템으로, 판매시점정보에 근거하여 판매된 만큼 자동으로 공급업체에 발주하는 개념이다.",
        "90": "[ ]는 고객의 특별한 요구를 반영한 재화와 서비스를 낮은 원가에 대량으로 생산하여 고객에게 인도하는 프로세스이다.",
        "92": "[ ]은 물품의 수송, 보관, 취급, 사용 등에 있어서 그것의 가치 및 상태를 보호하기 위하여 적합한 재료 또는 용기 등으로 물품을 포장하는 방법 및 포장한 상태를 말한다.",
        "93": "한국산업표준 KST1001의 포장 분류는 [ ], [ ], [ ]이다.",
        "94": "[ ]은 물품의 수송과 보관을 주요 목적으로 하는 모든 포장을 말한다.",
        "95": "[ ]은 상거래에서 상품의 일부 역할을 하거나 상품을 정리하고 진열하고 취급하는데 편의를 주기 위한 포장을 말한다.",
        "96": "포장 표준화의 종류는 [ ], [ ], [ ], [ ]가 있다.",
        "97": "[ ]는 운송, 보관, 포장 등에서 환경오염과 온실가스 발생 총량을 최소화하는 친환경적 물류 활동을 말한다.",
        "98": "운송은 자동차, 철도, 선박, 항공기 등 교통수단을 이용하여 [ ] 효용 창출을 위해 인간과 물자를 공간적으로 이동시키는 물류적 행위이다.",
        "99": "운송은 물류활동 중 가장 큰 비중을 차지하며, 물류활동의 목표인 [ ]과 고객서비스 향상에 초점을 둔다.",
        "100": "수송은 선박, 철도, 트럭 등을 이용한 거점 간의 [ ]이다.",
        "101": "배송은 트럭 등을 이용해 거점에서 수화인에게 전달하는 [ ]이다.",
        "102": "운송의 3대 요소 중 [ ]은 전 구간의 화물운송을 상호간의 중계 및 운송화물의 환적작업들이 이루어지는 장소이다.",
        "103": "운송의 3대 요소 중 [ ]는 도로, 철도, 해상로 등 운송수단이 이용하는 통로나 운송로이다.",
        "104": "운송의 3대 요소 중 [ ]은 화물자동차, 철도차량, 선박, 항공기 등 사람과 재화를 싣고 운행하는 수단이다.",
        "105": "[ ]는 도로 위주의 운송체계에서 철도 및 연안운송으로의 수송수단 전환을 의미한다.",
        "106": "[ ]은 자국 항만, 공항 또는 철도역이나 물류터미널까지의 운송이다.",
        "107": "[ ]은 수출지 도착항에서 최종 고객에게 화물이 인도되기까지의 운송이다.",
        "108": "FCL운송은 컨테이너 하나에 만재된 대량화물의 운송을, LCL운송은 컨테이너 하나를 채우지 못한 [ ]을 의미한다.",
        "109": "화물자동차 운송의 특징은 비교적 단거리 운송, [ ], 장거리 운송 시 운임이 비싸고 중량 제한이나 환경문제 등의 단점이 있다.",
        "110": "철도운송의 특징은 대량화물의 중장거리 [ ]에 적합하다.",
        "111": "[ ]은 택배업 또는 서류송달업을 의미한다.",
        "112": "[ ]는 기업 차원에서 물류비 절감은 물론 고객 만족 서비스를 제공하기 위해서, 그리고 국가 물류비 절감을 통한 국가 경쟁력 확보를 위해서도 중요하다.",
        "113": "[ ]은 냉장, 냉동식품 등의 신선도와 품질 유지를 위해 물품을 저온으로 보호하고 생산에서 소비까지 유통시키는 구조를 말한다.",
        "114": "[ ]은 다른 사람의 요구에 응하여 화물자동차를 사용하여 화물을 유상으로 운송하는 사업이다.",
        "115": "[ ]은 다른 사람의 요구에 응하여 유상으로 화물운송계약을 중개, 대리하거나 화물자동차 운송사업을 경영하는 자의 화물운송수단을 이용하여 자기 명의와 계산으로 화물을 운송하는 사업이다.",
        "116": "[ ]은 다른 사람의 요구에 응하여 자기 화물자동차를 사용하여 유상으로 화물을 운송하거나 소속 화물자동차 운송가맹점에 의뢰하여 화물을 운송하게 하는 사업이다.",
        "117": "[ ]은 집화, 하역, 분류, 포장, 보관 또는 통관 등에 필요한 기능을 수행한다.",
        "118": "[ ]은 2가지 이상의 운송수단 간의 연계운송을 할 수 있는 규모 및 시설을 갖춘 물류터미널이다.",
        "119": "물류터미널 사업은 [ ]과 [ ]으로 구분한다. "
    },
    "물류자동화기말": {
        "1": "포장 표준화의 요소는 [], [], []이다.",
        "2": "풀필먼트는 물류업체가 복수의 화주기업을 대신하여 주문 피킹, 포장, 배송을 대행하는 공동 물류와 유사한 []형태를 말한다.",
        "3": "풀필먼트의 기대효과는 물류비용 절감, [], 핵심역량 집중이다.",
        "4": "[]는 유통경로 중 동일 단계에서 활동하는 복수의 기업이 결합한 형태이다.",
        "5": "[]은 과거의 이력 자료나 데이터가 충분하지 않을 때, 개인의 통찰이나 경험을 바탕으로 한 수요예측 기법이다.",
        "6": "[]는 군사용어인 ‘병참’으로 전투를 제외한 모든 기능이다.",
        "7": "보세운송 이란 외국으로부터 수입하는 화물을 입항지에서 통관하지 않고 세관장에게 신고하거나, 승인을 얻어 외국물품상태 그대로 []으로 운송하는 것이다.",
        "8": "[]는 화물운송 때 수반되는 자료와, 정보를 신속하게 수집하여 효율적으로 관리하는 시스템이다.",
        "9": "[]은 출하되는 화물의 양에 따라 적정한 크기의 차량선택과 한 대의 차량에 몇 개의 배송처의 화물을 적재할 것인지를 계산하는 등이 시스템이다.",
        "10": "[]은 필요한 차량이나 운송하는 화물을 정보시스템을 이용하여 찾는 시스템이다.",
        "11": "[]은 화물자동차의 운행경로와 배송처를 최적으로 설정해 주는 정보시스템이다.",
        "12": "운송 효율성을 평가하는 지표로서 [], [], [], 복화율등이 있다.",
        "13": "[]은 일정기간 동안 화물을 운송하거나 운송을 위해 운행한 일수 비율을 나타낸다.",
        "14": "[]은 전체 운행거리 중 실제 화물을 적재하고 운행한 비율이다.",
        "15": "택배란 화물을 가정까지 배달해 주는 []의 총칭이다.",
        "16": "택배서비스의 특징은 [], [], [], 노동집약적 사업이다.",
        "17": "택배물류의 형태는 []택배, []택배, []택배이다.",
        "18": "택배업체가 제공하는 서비스 중 [] 서비스는 화물 인수자의 인수 확인을 수득하여 송화인에게 제공함으로써 상품대금의 청구, 청산을 도와주는 서비스이다.",
        "19": "철도운송은 철도역과 철도역 간 []구간에서 대량으로 화물을 운송한다.",
        "20": "철도운송은 []과 []으로 구분한다.",
        "21": "철도운송의 대량화물용 중 []은 화차단위 화물을 운송하는 것을 의미한다.",
        "22": "컨테이너 철도운송은 1960년대부터 []가 추진된 이후 지속적으로 발전하였다.",
        "23": "외항 화물선과 연계하여 []의 국내항 간 운송은 물론 내수용 화물을 국내항 간에 운송하는 것이다.",
        "24": "연안운송을 통해 운송되는 화물은 석유, 시멘트, 철강제품, 모래 등 []에 필요 한 화물들이다.",
        "25": "도시지역에 대한 생필품의 운송은 []이 전담한다.",
        "26": "화물의 특성이나 1회 운송하는 화물량 그리고 공장이나 생산지 또는 목적지에 따라 [] 또는 []을 선택적으로 활용이 가능하다.",
        "27": "연안운송은 철도와 함께 교통혼잡을 완화시킬 수 있는 중요한 []으로 인식된다.",
        "28": "페리운송 시스템이란 육지와 도서지역 간 또는 육지 간을 운항하는 여객용 선박에 승객의 차량을 동시에 선적하여 이동시켜 주는 []을 말한다.",
        "29": "페리 운송의 운영방법 중 []은 유인도선과 같이 화물자동차를 페리를 이용하 여 도선하는 방법이나 해당 선박에 운전기사가 탑승하지 않고 차량만 선적한 후, 목적지에 도착하면 다른 운전기사가 운행하는 방식이다.",
        "30": "페리운송의 [], [], []등이 있다.",
        "31": "[]는 페리선 중 주로 승객과 일반화물, 일반승용차 및 화물차량을 적재하고 페리선을 말한다.",
        "32": "[]는 페리선 중 철도화차를 적재하고 운항할 수 있는 특수설비를 갖춘 선박이다.",
        "33": "항공 화물용 던위 탑재 용기로 [], [], 이글루, 특수 ULD가 있다.",
        "34": "항공 운송사업의 유형 중 []은 타인의 수요에 응하여 항공기를 사용하여 유상으로 여객 또는 화물을 운송하는 사업이다.",
        "35": "[]은 타인의 수요에 응하여 항공기를 사용하여 유상으로 여객과 화물의 운송이외의 업무를 행하는 사업이다.",
        "36": "[]은 항공운송사업자을 위하여 유상으로 항공기를 이용한 여객이나 화물의 국제운송계약 체결을 대리하는 사업이다.",
        "37": "[]은 타인의 수요에 응하여 유상으로 수출입 관련 서류와 그에 부수적인 견본품등을 항공기를 이용하여 송달하는 사업으로 []으로 불린다.",
        "38": "[]은 혼재업자나 포워더로서 타인의 수요에 응하여 유상으로 자기의 명의로써 항공사와 항공기를 이용하여 화물을 혼자운송하는 사업자이다.",
        "39": "항공물류업자의 종류 중 복합운송업자는 2가지 이상의 운송수단을 이용하여 운송, 보관, 하역, 통관 등의 과정을 통해 화주의 문전에서 문전까지 []을 목표로 한다.",
        "40": "[]은 항공기로 화물을 운송코자 하는 고객을 위해 항공사를 대신해서 항 공사의 이름으로 업무를 수행한다.",
        "41": "[]란 비슷한 시기에 동일한 방향의 목적지로 운송되는 다수의 소규모 화물들을 집하해서 대형화한 후 중량단계의 낮은 요율을 적용받아 이익을 취하는 사업이다.",
        "42": "[]는 화물의 출발지와 목적지의 중간 지점에서 통과화물의 재발송 업무를 수행하는 기능을 의미한다.",
        "43": "항공화물운송장[AWB]은 항공사와 화주 간에 체결한 일종의 []를 의미 한다.",
        "44": "항공화물운송장의 법적 성질은 비유통성, 증거증권, [], 요식증권이다.",
        "45": "항공사가 포워더에게 발행하는 경우를 []이라고 한다.",
        "46": "포워더 소유의 운송장은 []이라고 한다.",
        "47": "유닛로드 시스템은 화물을 일정한 표준의 중량 또는 용적으로 []시켜 일관해서 기계를 이용하여 하역, 수송, 보관하는 시스템이다.",
        "48": "유닛로드 시스템의 방법으로 []와 []를 이용하는 방법이 있다.",
        "49": "유닛로드 시스템[한국산업표준의 정의]은 유닛로드를 도입함으로써 하역을 []하고 수송, 보관 등을 일관하여 합리화시키는 시스템이다.",
        "50": "유닛로드의 형태는 파렛트, 컨테이너, 밴드포장, []가 있다.",
        "51": "유닛로드 시스템의 3원칙은 기계화, 표준화, [] 원칙이 있다.",
        "52": "지게차의 개발로 파렛트로드 상태로 []한다.",
        "53": "해상 컨테이너의 사용은 미국 SEA LAND SERVICE[1956년]사에서 미국내 화물의 []에 이용한 것이 시초이다.",
        "54": "파렛트에 적재한 상태로 화물을 환적하지 않고 출발지에서 도착지까지 운송, 보관, 하역하는 방법이 [] 파렛트화, 컨테이너에 의해 유닛하된 것이 컨테이너화이다.",
        "55": "파렛트 치수의 표준화는 파렛트 규격 통일 및 []가 선행되어야 한다.",
        "56": "파렛트 폴 시스템[PPS]는 []로 다수 화주대상 물류업체가 파렛트를 공동으로 이용하는 제도이다.",
        "57": "선박의 톤수 중 []는 여객이나 화물을 적재할 수 있는 용적으로, 선박의 수익능력을 표시한다.", 
        "58": "해상운송 방식은 [], 용선계약이 있다.",
        "59": "용선계약은 만재화물 내지 대량화물인 경우에는 []에 적재한다.",
        "60": "항만시설 용어 중 []은 해안, 하안 등에 평행하게 축조된 선박의 접안을 위하여 해저로부터 수직으로 만들어진 벽이다.",
        "61": "[]은 선박이 접안 또는 조종을 돕기 위해 기둥이나 석조물로 이루어진 해상에 고립되어 있는 작은 물체이다.",
        "62": "[]는 선박이 닻을 내리고 접안을 위해 기다리는 수역이다.",
        "63": "선하증권[B/L]은 화주와 선박회사 간의 해상운송계약에 의하여 선박회사가 발행하는 []이다.",
        "64": "선하증권[B/L]의 양도는 화물에 대한 []의 이전이다.",
        "65": "선하증권의 법적 성질은 요인중권, 대표증권, [] 등이 있다.",
        "66": "복합운송 유형 중 피기백 방식은 철도의 대차 위에 운송용 트레일러를 대량으로 적재하여 운송하는 []과 []의 []이다.",
        "67": "복합운송 유형 중 []은 도로운송수단과 해상운송수단을 혼합하여 운송하는 방식이다.",
        "68": "철도의 대차 위에 운송용 트레일러를 대량으로 적재하여 운송하는 []과 []의 []이다.",
        "69": "국제복합운송은 적어도 종류가 다른 2가지 이상의 운송수단에 의한 운송물의 수령지와 인도지가 다른 2국 간의 운송을 하나의 []으로 운송하는 것을 말한다.",
        "70": "국제해상운송 컨테이너는 전 세계적으로 표준화되어 운송 도중 화물의 이적 없이 []이 가능하다.",
        "71": "컨테이너의 종류 중 [], []가 주로 사용된다.",
        "72": "컨테이너 물동량의 산출을 위한 표준적인 단위는 []이다.",
        "73": "컨테이너 하역방식 중 []방식은 본선 또는 육상에 설치된 갠트리 크레인 등의 하역 장비를 이용하여 컨테이너를 상하로 들어올리거나 내리는 방식이다.",
        "74": "컨테이너 하역방식 중 []방식은 자동차 또는 철도를 운송하는 페리선박의 하역방식이다.",
        "75": "컨테이너 하역방식 중 []방식은 바지에 컨테이너나 일반화물을 적재하여 본석에 장착된 크레인으로 바지 자체를 적재 또는 양하는 하역방식이다.",
        "76": "컨테이너 터미널은 전체 운송과정에 있어서 서로 다른 운송기관의 운송기능을 이어주는 []혹은 접점의 기능을 수행한다.",
        "77": "컨테이너 터미널 시설에서 []은 컨테이너선이 접안하여 화물하역작업을 수행할 수 있도록 만든 구조물이다.",
        "78": "컨테이너 터미널 시설에서 []은 안벽에 접한 야드부분에 일정한 폭으로 나란히 뻗어 있는 공간이다.",
        "79": "컨테이너 터미널 시설에서 []은 컨테이너선에서 하역하는 컨테이너를 임시적으로내려 놓는 장소이다.",
        "80": "컨테이너 터미널 시설에서 []은 화물이 적재된 컨테이너를 인수, 인도 보관하는 장소이다.",
        "81": "[]는 트럭 혹은 철도로 반입된 LCL화물을 보관, 분류해서 통관수속을 마친 후 FCL 화물로 만드는 작업장이다.",
        "82": "컨테이너관련 장비중 [] 크레인은 컨테이너선에 컨테이너를 선적하거나 양륙하기 위한 전용 크레인이다.",
        "83": "컨테이너관련 장비중 []는 CY 내에서 트레일러를 이동하는 견인차량이다.",
        "84": "컨테이너 하역시스템 중 새시방식은 컨테이너를 육상의 갠트리 크레인이나 선상의 크레인으로 컨테이너선에서 직접 새시 위에 컨테이너를 적재하므로 보조 []가 필요 없는 하역방식이다.",
        "85": "컨테이너 하역시스템 중 스트래들 캐리어방식은 컨테이너를 갠트리 크레인으로 에어프런에 직접 내리고 스트래들 캐리어로 []까지 운반하는 방식이다.",
        "86": "ICD는 항만과 거리가 먼 내륙지역에서 통관과 []화물의 혼재와 분류작업을 수행하기 위한 공간이다.",
        "88": "컨테이너운송용 트레일러는 컨테이너 []라고 칭한다.",
        "89": "국제물류는 생산과 소비가 2개국 이상에서 이루어지는 경우 생산과 소비의 시간적, 공간적 차이를 극복하기 위하여 유형과 무형의 재화를 이동시키는 물류적인 []이다.",
        "90": "국제물류의 특성은 활동의 외부적 다양성, [], 운송 중개자의 개인, 문화의 영향력 등이 있다.",
        "91": "국제물류에서는 다양한 운송수단이 활용되는데 특히, 항공, 해상, 육상운송을 통해 운송이 이루어지고 복합운송주선인을 통한 []이 이루어진다.",
        "92": "국제물류는 장거리 운송이 이루어지기 때문에 운송과정 가운데 []의 기능이 중요하게 자리잡고 있다.",
        "93": "국제물류시스템의 형태 중 []은 수출기업에서 상품이 해외의 자회사 창고로 출하 선적되고 그 창고에서 배송되는 형태로 해외의 자회사는 창고 시스템의 역할을 한다.",
        "94": "국제물류시스템의 형태 중 []은 수출기업에서 해외의 자회사 창고인 통과센터로 운송된 상품이 고객에게 배송되는 형태이다.",
        "95": "국제물류시스템의 형태 중 []은 수출국의 공장이나 배송센터에서 상품을 수입국의 최종 소비자나 판매점으로 직송하는 형태이다.",
        "96": "글로벌 물류 전략의 특성은 [], [], []이 있다.",
        "97": "국제무역은 외국무역, 세계무역, [] 등으로 불린다.",
        "98": "[]이란 화물의 분류를 용이하게 하고 취급 시 주의 사항을 나타내기 위하여 화물의 외장에 표시하는 기호, 목적지, 주의 문구, 번호 등을 말한다.",
        "99": "INCOTERMS는 1936년에 제정되어 2020년까지 총 8차에 걸쳐 수정, 보완한 것으로, 국제무역의 대표적 []이다.",
        "100": "국제도로운송은 물품을 육로를 이용하여 서로 다른 국가 간의 특정 장소로 국제도로 []에 따라 운송하는 것을 말한다.",
        "101": "국제도로 운송수단으로 [], [], []가 있다.",
        "102": "[]은 1956년 제네바에서 유럽국가들이 성명하여 1961년 발효되었고 1978년에 개정되었다.",
        "103": "국제 해상운송의 특성은 [], 저렴한 운송비, [], 자유로운 운송로, 저속성, 국제성이 있다.",
        "104": "국제해상 운송의 []이란 고정된 항로 없이 수요에 따라 운항되며, 항로나 항해에 아무런 제한을 받지 않고 화물이 있는 경우 또는 화주의 요구가 있는 경우에만 화주와 용선계약을 체결하고 운송하는 선박을 말한다.",
        "105": "국제해상 운송의 []은 화물을 운송하기 위해 화주가 선박회사로부터 선복의 일부 또는 전부를 빌리는 계약이다.",
        "106": "선하증권[B/L]의 기능은 화물수령증, 운송계약의 증거, []이다.",
        "107": "복합운송은 해상운송과 육상운송을 결합한 []과 해상운송과 항공운송을 결합한 []이 있다.",
        "108": "복합운송은 대륙과 해상을 잇는 교량역할을 하는 [] 방식이 되고 있다.",
        "109": "[]은 복합운송계약에 따라 복합운송인이 자신의 관리하에 물품을 수취하였다는 것과 그 계약내용에 따라 운송인 물품을 인도할 의무를 부담하는 것을 증명하는 증권이다.",
        "110": "[]은 1956년 유럽경제위원회에서 제정된 것으로 컨테이너의 통합 절차를 간소화하기 위하여 당사국 간의 관세 및 통관방법 등에 대하여 규정하고 있다.",
        "111": "[]란 관세선을 통과하는 물품에 부과하는 조세이다.",
        "112": "관세의 4대 과제 요건은 과세물건, 납세의무자, 과세표준, []이 있다.",
        "114": "[]는 관세법상의 제도로 보세구역제도와 보세운송제도로 구분한다.",
        "115": "[]은 공익목적으로 운영되는 보세구역이다.",
        "116": "[]은 주로 외국물품이나 통관하려는 물품의 장치, 제조가공, 전시,건설, 판매를 목적으로 사인의 신청에 의하여 주로 사인의 토지, 시설 등에 대하여 세관장이 지정한다.",
        "117": "[]은 일정한 지역 전체를 보서구역으로 지정한 곳이다.",
        "118": "[]는 1947년 이래 국제무역질서를 규율해 오던 관세 및 무역에 관한 일반협정을 흡수하여 통합해 세계무역질서를 세우고 우루과이라운드 협정의 이행을 감시하는 역할을 하는 국제기구이다.",
        "119": "[]는 상품 및 서비스 교역 등에 있어서 관세와 기타 무역장벽의 제거를 통해 체약국 간 자유무역을 실현하는 지역무역협정의 일정이다.",
        "120": "녹색물류란 물류과정 상에서 []를 통해 물류자원과 에너지를 절약하고, []를 사용하며, 환경 친화적인 물류활동을 통하여 물류과정에서의 온실가스 배출 및 환경오염물질 발생을 최소화하는 물류활동정책을 말한다.",
        "121": "녹색물류 정책은 [], 청정개발체제, 온실가스배출권 거래제도 등 있다.",
        "122": "우리나라 물류정보시스템 중 []은 선박의 최초 입항보고를 시작으로 항만 내 시설사용, 관제사항, 화물입출항, 세입징수, 출항보고까지 모선별로 모든 항만운영 관련 정보를 관리하는 시스템을 말한다.",
        "123": "[]은 국제물류정보화를 위해 1994년 설립된 항만물류정보화 전문기업으로 전자문서중계서비스 등 물류정보화에 필요한 종합물류정보망을 구축하고 있다.",
        "124": "[]은 화물운송, 차량열차운용, 운송정보, 고객지원시스템으로 구성되며 화물운송업무의 전산화를 위한 시스템이다.",
        "125": "물류정보는 []를 효율적으로 수행하기 위해 운송, 보관, 하역, 포장 등 물류활동을 수행하는 과정에서 축적되고 조합되어 정리된 자료를 말한다.",
        "126": "물류정보시스템에서 []은 전사적자원관리 등 운영 시스템에서 제공하 는 생산, 구매, 판매, 제고 데이터를 바탕으로 수요를 예측하고, 자재 소요, 생산, 마케팅, 판매를 계획하는 시스템이다.",
        "127": "[]는 판매 시점에 실시간으로 수집한 판매 상품 정보, 구매 고개 정보, 대금 지급 정보를 발주, 생산, 재고 등에 활용하는 시스템이다.",
        "128": "[]은 유통에서 판매 현황에 따라 재고가 일정 수준에 도달하면 자동으로 필요한 만큼 발주하는 시스템을 말한다.",
        "129": "[]는 물류센터의 랙이나 보관 구역에 점등 장치를 달아서 피킹할 화물이 보관된 지역과 피킹할 수량을 알려 줄 수 있다.",
        "130": "[]는 피킹한 상품을 포장할 장소에 두고 출고지별 상자에 다수의 상품을 투입할 때 투입할 상품의 품목과 수량을 지시해 줌으로써 정확한 수량을 상자에 담을 수 있도록 지원하는 시스템이다.",
        "131": "[]는 부피가 작은 제품을 점포나 카테고리별로 분류하는 시스템이다.",
        "132": "운송의 3대 요수 중 []는 도로, 철도, 해상로 등 운송수단이 이용하는 통로나 운송로이다.",
        "133": "운송의 3대 요수 중 []은 전 구간의 화물운송을 상호간의 중계 및 운송화물의 환적작업들이 이루어지는 장소이다.",
        "134": "수송은 선박, 철도, 트럭 등을 이용한 거점 간의 []이다.",
        "135": "배송은 트럭 등을 이용해 거점에서 수화인에게 전달하는 []이다."
    }
} 